Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: %1 was written by somebody who wants to remain anonymous.
ca: %1 el va escriure algú que vol restar anònim.
cs: %1 napsáno někým, kdo chce zůstat v anonymitě.
da: %1 blev skrevet af en som ønsker at forblive anonym.
de: %1 wurde geschrieben von jemandem, der/die lieber anonym bleiben möchte.
el: Το %1 γράφτηκε από κάποιον που θέλει να παραμείνει ανώνυμος.
es: %1 fue escrito por alguien que quiere permanecer anónimo.
et: %1 on kirjutanud keegi, kes soovib jääda anonüümseks.
eu: %1 bere burua anonimoa mantendu nahi duen batek idatzi zuen.
fi: %1:n on kirjoittanut henkilö, joka haluaa pysyä tuntemattomana.
fr: %1 a été écrit par quelqu'un qui souhaite rester anonyme.
hu: A(z) %1 szerzője ismeretlen szeretne maradni.
is: %1 skrifaði maður sem óskar nafnleyndar.
it: %1 è stato scritto da qualcuno che vuole rimanere anonimo.
ja: %1 は匿名でありたい誰かによって書かれました。
lt: %1 buvo parašyta kažkieno, norėjusio likti nežinomu.
lv: %1 uzrakstītā autors vēlējās palikt anonīms.
nl: %1 werd geschreven door iemand die anoniem wenst te blijven.
pl: %1 został zapisany przez kogoś, kto chciał pozostać anonimowy.
pt: O %1 foi escrito por alguém que quer continuar anónimo.
ro: %1 a fost scris de cineva care vrea să rămînă anonim.
sk: %1 napísal ktosi, kto chcel ostať v anonymite.
sl: %1 je napisal nekdo, ki želi ostati anonimen.
sv: %1 är skrivet av någon som vill förbli anonym.
tr: %1, isminin gizli kalmasını isteyen birisi tarafından yazıldı.

source: &Break at Next Statement
ca: &Interrupció a la sentència següent
cs: Zastavit na &dalším výroku
da: &Stop ved næste erklæring
de: Umbruch &bei nächster Feststellung
el: &Διακοπή στην επόμενη δήλωση
es: &Interrumpir en la siguiente instrucción
et: &Katkestus järgmisel direktiivil
eu: &Gelditu hurrengo instrukzioan
fi: &Pysäytä seuraavaan lausekkeeseen
fr: &Interrompre à la prochaine instruction
hu: Töréspont a következő &utasításra
is: &Stöðva við næstu setningu
it: &Fermati alla prossima istruzione
ja: 次のステートメントでブレーク(&B)
lt: &Nutraukti ties kitu sakiniu
nl: Af&breken bij de volgende uitdrukking
pl: &Przerwij na następnej instrukcji
pt: &Parar na Próxima Instrução
ro: &Oprire la următoarea declaraţie
sk: P&rerušiť na nasledujúcom príkaze
sl: &Prekini pri naslednjem stavku
sv: &Bryt vid nästa sats

source: &Disable automatic checking
ca: &Deshabilita la comprovació automàtica
cs: Vyp&nout automatickou kontrolu
da: &Deaktivér automatisk tjek
de: Automatische &Überprüfung deaktivieren
el: Α&πενεργοποίηση αυτομάτου ελέγχου
es: &Desactivar comprobación automática
et: &Keela automaatne kontroll
eu: &Ezgaitu egiaztapen automatikoa
fi: &Älä käytä automaattista tarkistusta
fr: D&ésactiver le contrôle automatique
hu: Az aut&omatikus ellenőrzés letiltása
is: &Aftengja sjáfvirka athugun
it: &Disabilita il controllo automatico
ja: 自動チェックを無効にする(&D)
lt: &Išjungti automatinį tikrinimą
lv: Aizliedz automātisku startēšanu pie pieteikšanās.
nl: &Automatische controle uitschakelen
pl: Wyłącz uruchamianie na &starcie
pt: &Desactivar a verificação automática
ro: &Dezactivează verificarea automată
sk: &Zakázať automatickú kontrolu
sl: &Onemogoči samodejno preverjanje
sv: &Inaktivera automatisk kontroll
tr: &Otomatik denetimi kapat

source: &Open with...
ca: &Obre amb...
da: Å&bn med...
de: Ö&ffnen mit:...
es: &Abrir con...
eu: &Ireki honekin...
fr: &Ouvrir avec...
hu: Megnyitás e&zzel...
ja: アプリケーションで開く(&O)...
nl: &Openen met...
pt: Abrir c&om...

source: &Step
ca: Pa&s
cs: &Krokovat
da: &Trin
de: &Schritt
el: &Βήμα
es: &Paso
et: &Samm
eu: &Urratsa
fi: &Askella
fr: A&vancer
hu: Lé&pés
is: &Skref
it: &Passo
ja: ステップ(&S)
lt: &Žengti
lv: &Solis
nl: &Stap
pl: &Krokowo
pt: &Passo-a-passo
ro: &Pas
sk: &Krok
sl: &Korak
sv: &Steg
tr: &Adım

source: &Toplevel Mode
ca: Mode de nivell &superior
cs: Režim s v&rchním oknem
da: &Topniveau-tilstand
de: Modus für &oberste Ebene
el: Τύπος &toplevel
es: Modo nivel &superior
et: &Tipptaseme režiim
fr: Mode de niveau le plus &haut
hu: Felső szin&tű mód
is: &Víxla loknum verkum
it: Modalità a finestre &separate
ja: トップレベルモード(&T)
lv: Pārslēgt Pabeigtos Darbus
nl: in losse vens&ters
pl: Tryb &głównego okna
pt: Modo de Nível de &Topo
ro: Mod &fereastră
sk: &Samostatné okná
sl: Vr&hnji način
sv: &Toppnivåläge
tr: &Tepe Konumu Kipi

source: '%1' missing.
ca: manca '%1'.
cs: '%1' chybí.
da: '%1' mangler.
de: "%1" nicht vorhanden.
el: Το '%1' λείπει.
es: Falta '%1'.
et: '%1' puudub.
eu: '%1' desagertua.
fi: "%1" puuttuu.
fr: '%1' manquant.
hu: '%1' hiányzik.
is: '%1' vantar.
it: "%1" mancante.
ja: '%1' が欠けています。
lt: „%1“ dingęs.
lv: '%1' pazaudēts.
nl: '%1' ontbreekt.
pl: Brak '%1'.
pt: '%1' em falta.
ro: "%1" lipseşte.
sk: '%1' chýba.
sl: »%1« manjka.
sv: "%1" saknas.
tr: '%1' bulunamadı.

source: 'ai_family' not supported
ca: no es suporta 'ai_family'
cs: 'ai_family' není podporovaná
da: 'ai_family' ikke understøttet
de: Nicht unterstützt: "ai_family"
el: μη υποστηριζόμενη 'ai_family'
es: 'ai_family' no soportado
et: 'ai_family' pole toetatud
eu: 'ai_family' jasangaitza
fi: ai_family ei tuettu
fr: « ai_family » non autorisé
hu: az 'ai_family' érték nem támogatott
is: stuðning vantar fyrir 'ai_family'
it: "ai_family" non supportato
ja: サポートされていない'ai_family'
lt: „ai_family“ nepalaikoma
lv: `ai_kopa` netiek uzturēta
nl: 'ai_family' wordt niet ondersteund
pl: 'ai_family' nie obsługiwana
pt: 'ai_family' não suportada
ro: "ai_family" nu este suportat
sk: 'ai_family' nepodporované
sl: »ai_family« ni podprta
sv: "ai_familj" stöds inte
tr: 'ai_family' desteklenmiyor

source: 'ai_socktype' not supported
ca: no es suporta 'ai_socktype'
cs: 'ai_socktype' není podporované
da: 'ai_socktype' ikke understøttet
de: Nicht unterstützt: "ai_socktype"
el: 'ai_socktype' δεν υποστηρίζεται
es: 'ai_socktype' no soportado
et: 'ai_socktype' pole toetatud
eu: 'ai_socktype' jasangaitza
fi: ai_socktype ei tuettu
fr: « ai_socktype » non autorisé
hu: az 'ai_socktype' nem támogatott
is: 'ai_socktype' óstutt
it: "ai_socktype" non supportato
ja: サポートされていない'ai_socktype'
lt: „ai_socktype“ nepalaikoma
lv: `ai_socktype` netiek uzturēts
nl: 'ai_socktype wordt niet ondersteund
pl: nieobsługiwana 'ai_socktype'
pt: 'ai_socktype' não suportado
ro: "ai_socktype" nu este suportat
sk: 'ai_socktype' nepodporované
sl: »ai_socktype« ni podprt
sv: "ai_socktype" stöds inte
tr: 'ai_socktype' desteklenmiyor

source: Accelerators added (just for your info)
ca: Acceleradors afegits (només per a la vostra informació)
cs: Akcelerátory přidány (pouze pro informaci)
da: Acceleratorer tilføjet (blot til oplysning)
de: Kurzbefehle hinzugefügt
el: Πλήκτρα επιτάχυνσης προστέθηκαν (για να σας πληροφορήσουμε μόνο)
es: Aceleradores añadidos (sólo para su información)
et: Kiirklahvid lisatud (lihtsalt teadmiseks)
fi: Pikanäppäimet lisätty (vain tiedoksesi)
fr: Accélérateurs ajoutés (juste pour votre information)
hu: Új billentyűparancsok jöttek létre (csak tájékoztatásul)
it: Acceleratori aggiunti (solo a titolo d'informazione)
ja: アクセラレータが追加されました
nl: Sneltoetsen toegevoegd (ter informatie)
pl: Skróty dodane
pt: Aceleradores adicionados (apenas a título informativo)
ro: Acceleratori adăugaţi
sk: Klávesové skratky pridané (iba pre vašu informáciu)
sl: Bližnjice dodane (samo za vašo informacijo)
sv: Tillagda snabbtangenter (för information)
tr: Bilgi: Hızlandırıcılar eklendi

source: Accelerators changed
ca: Acceleradors canviats
cs: Akcelerátory změněny
da: Acceleratorer ændrede
de: Kurzbefehle geändert
el: Πλήκτρα επιτάχυνσης άλλαξαν
es: Aceleradores cambiados
et: Kiirklahvid muudetud
fi: Pikanäppäimet muutettu
fr: Accélérateurs modifiés
hu: A billentyűparancsok megváltoztak
it: Acceleratori cambiati
ja: アクセラレータが変更されました
nl: Sneltoetsen gewijzigd
pl: Skróty zmienione
pt: Aceleradores alterados
ro: Acceleratori modificaţi
sk: Klávesové skratky zmenené
sl: Bližnjice spremenjene
sv: Ändrade snabbtangenter
tr: Hızlandırıcılar değiştirildi

source: Accelerators removed
ca: Acceleradors eliminats
cs: Akcelerátory odstraněny
da: Acceleratorer fjernet
de: Kurzbefehle gelöscht
el: Πλήκτρα επιτάχυνσης αφαιρέθηκαν
es: Aceleradores eliminados
et: Kiirklahvid eemaldatud
fi: Pikanäppäimet poistettu
fr: Accélérateurs supprimés
hu: A billentyűparancsok törölve lettek
it: Acceleratori rimossi
ja: アクセラレータが削除されました
nl: Sneltoetsen verwijderd
pl: Skróty usunięte
pt: Aceleradores removidos
ro: Acceleratori eliminaţi
sk: Klávesové skratky odstránené
sl: Bližnjice odstranjene
sv: Borttagna snabbtangenter
tr: Hızlandırıcılar silindi

source: About Qt<p>This program uses Qt version %1.</p><p>Qt is a C++ toolkit for multiplatform GUI &amp; application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants.<br>Qt is also available for embedded devices.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>
ca: Quant a Qt<p>Aquest programa usa la versió %1 del Qt.</p> <p>Qt és un conjunt d'eines C++ per GUI multiplataforma i desenvolupament d'aplicacions.</p><p>Qt proporciona portabilitat amb una sola font entre MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux i les principals varietats comercials de Unix. <br>Qt tambè és disponible per a dispositius encastats</p><p>Qt és un producte Trolltech. Consulteu <tt>http://www.trolltech.com/qt/</tt> per a més informació.</p>
cs: Informace o knihovně Qt<p>Tento program používá knihovnu Qt verze %1.</p><p>Qt je multiplatformní C++ knihovna pro návrh grafických aplikací od firmy Trolltech. Qt umožňuje jednoduchou přenositelnost aplikací mezi Windows 95/98/NT/2000, Linuxem, Solarisem, Mac OS X, HP-UX a mnoha dalšími verzemi Unixu s grafickým prostředím X11. <br>Je taktéž dostupná pro mobilní zařízení.</p><p>Více informací naleznete na <tt>http://www.trolltech.com/qt/</tt>.</p>
da: Om Qt<p>Dette program benytter Qt version %1.</p><p>Qt er et C++-toolkit for GUI- &amp; programudvikling.</p><p>Qt giver 'enkelt-kilde'-portabilitet mellem MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux og alle større kommercielle Unix-varianter.<br>Qt er også tilgængelig for indlejrede enheder.</p><p>Qt er et Trolltech-produkt. Se <tt>http://www.trolltech.com/qt/</tt> for flere informationer.</p>
de: Über Qt<p>Dieses Programm verwendet Qt Version %1.</p> <p>Qt ist eine Sammlung von Dienstprogrammen in C++ zur Entwicklung von Programmen und Benutzeroberflächen über die Grenzen zahlreicher Betriebssysteme hinweg.</p> <p>Qt bietet Portierungsmöglichkeiten auf MS&nbsp;Windows Mac&nbsp;OSX, Linux, und alle wichtigen Unix-Versionen.<br>Qt ist außerdem für Einbaugeräte (embedded devices) verfügbar.</p><p> Weitere Informationen finden Sie unter <tt>http://www.trolltech.com/qt/</tt>.</p>
el: Σχετικά με το Qt<p>Αυτό το πρόγραμμα χρησιμοποιεί το Qt έκδοση %1.</p><p>Το Qt είναι ένα σετ εργαλείων GUI &amp; γραμμένο σε C++ για διαπλατφορμική δημιουργία εφαρμογών.</p><p>Το Qt παρέχει μεταφερσιμότητα από τον ίδιο κώδικα σε MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux και όλες τις άλλες μεγάλες εμπορικές εκδόσεις του UNIX.<br>Το Qt είναι επίσης διαθέσιμο για embedded συσκευές.</p><p>Το Qt είναι ένα προϊόν της Trolltech. Δείτε το <tt>http://www.trolltech.com/qt/</tt> για περισσότερες πληροφορίες.</p>
es: Acerca de Qt<p>Este programa usa Qt versión %1 <p>Qt es una herramienta multiplataforma para entornos gráficos y de desarrollo en C++ .</p><p>Qt proporciona portabilidad del código fuente a través de MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux y todas las versiones comeriales importantes de Unix.<br>Qt también está disponible para dispositivos empotrados.</p><p>Qt es un producto de Trolltech. Consulte <tt>http://www.trolltech.com/qt/</tt> para más información.</p>
et: Qt info<p>See programm kasutab Qt versiooni %1.</p> <p>Qt on C++ tööriistateek multiplatvormilise GUI &amp; rakenduste arendamiseks.</p><p>Qt kasutamine kindlustab lähtekoodi portaabluse MS Windows, Mac&nbsp;OS&nbsp;X, Linuxi ja kõigi peamiste UNIX platvormide vahel.</p><p>Qt on firma Trolltech toode. Kui soovid rohkem infot, vaata <tt>http://www.trolltech.com/qt/</tt>.</p>
fi: Tietoja Qt:sta<p>Tämä ohjelma käyttää Qt:n versiota %1</p><p>Qt on monialustainen GUI-ohjelmille suunniteltu C++-käyttöliittymäkirjasto.</p> <p>Qt mahdollistaa yhden lähdekoodin siirrettävyyden MS&nbsp;Windows-, MAC&nbsp;OS&nbsp;X- ja Linux-käyttöjärjestelmille sekä kaikille yleisimmille kaupallisille Unixeille. <br>Qt:ta voidaan käyttää myös sulautetuissa järjestelmissä.</p><p>Qt on Trolltechin tuote. Katso <tt>http://www.trolltech.com/qt/</tt> saadaksesi lisätietoja.</p>
fr: À propos de Qt <p>Ce programme utilise Qt version %1.</p><p>Qt est une boîte à outils graphique multiplate-forme écrite en C++ destinée au développement d'applications.</p> <p>Qt offre une portabilité via un seul source sur MS Windows, Mac OS X, Linux, et toutes les variantes Unix commerciales majeures.<br>Qt est également disponible pour les périphériques embarqués.</p> <p>Qt est un produit réalisé par Troll Tech. Consultez <tt>http://www.trolltech.com/qt/</tt> pour plus d'informations.</p>
hu: A Qt névjegye<p>Ez a program a Qt %1 verzióját használja.</p><p>A Qt egy többplatformos, C++-ban írt programkönyvtár elsősorban grafikus felületű programok fejlesztéséhez.</p><p>A Qt-ben írt programok a forráskód módosítása nélkül átvihetők Windows 95/98/NT4/ME/2000, Mac&nbsp;OS&nbsp;X, Linux rendszerekre, továbbá a legtöbb kereskedelmi UNIX platformra.<br>A Qt-nek létezik egy beágyazott rendszerekhez készült változata is.</p><p>A Qt a Trolltech cég terméke, további információ itt található: <tt>http://www.trolltech.com/qt/</tt>.</p>
is: Um Qt<p>Þetta forrit notar útgáfu %1 af Qt sem er C++ forritunarpakki fyrir grafíska viðmótsforritun á ýmsum kerfum. Með því má skrifa forrit einu sinni fyrir Windows 95/98/NT/2000, Linux, Solaris, HP-UX og margar aðrar útgáfur af Unix með X11.</p><p>Sjá nánar á <tt>http://www.trolltech.com/qt/</tt></p>
it: Informazioni su Qt<p>Questo programma usa Qt versione %1.</p> <p>Qt è un toolkit C++ multipiattaforma per lo sviluppo di interfacce utenti e applicazioni.</p><p> Qt permette di usare un solo codice sorgente per MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux e tutte le maggiori varianti commerciali di Unix.</p> <br>Qt è anche disponibile per i dispositivi embedded.</p><p> Qt è un prodotto Trolltech. Vedi <tt> http://www.trolltech.com/qt/</tt> per maggiori informazioni.</p>
ja: Qt について<p>このプログラムは Qt バージョン %1 を使用しています。</p><p>QtはクロスプラットフォームのC++ GUI &amp; アプリケーション開発ツールキットです。</p><p>Qt は MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, 商用のUnix派生版でソースコード互換を実現します。<br>Qtは組込みデバイスでも利用可能です。</p><p>QtはTrolltechの商品です。詳細は<tt>http://www.trolltech.com/qt/</tt>を参照してください。</p>
lt: Apie Qt<p>Ši programa naudoja Qt %1 versiją.</p> <p>Qt yra C++ įrankių rinkinys daugiaplatformiam GUI ir programų rašymui.</p> <p>Qt įgalina tų pačių išeities tekstų panaudojimą MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, ir visuose pagrindiniuose komerciniuose Unix variantuose.</p> <p>Qt taip pat tinka mikro įrengimams.</p><p>Qt yra Trolltech produktas. Žiūrėkite <tt>http://www.trolltech.com/qt/</tt> norėdami gauti papildomos informacijos.</p>
lv: Par Qt<p>Šī programma izmanto Qt versiju %1.</p><p>Qt ir C++ rīku komplekts starpplatformu GUI &amp; aplikāciju izstrādei .</p><p>Qt nodrošina viena avota pārvietojamību starp Windows 95/98/NT4/ME/2000, Mac&nbsp;X, Linux, Solaris, HP-UX un daudzām citām Unix versijām ar X11.<br>Qt ir arī pieejams iegultnajām iekārtam.</p><p> Qt ir Trolltech produkts. Skatīt <tt>http://www.trolltech.com/qt/</tt> papildus informācijai.</p>
nl: Info over Qt<p>Dit programma gebruikt Qt-versie %1.</p><p>QT is een C++ toolkit voor platformonafhankelijke GUI- &amp; programma-ontwikkeling.</p><p>QT levert single-source portabiliteit voor MS&nbsp;Windows , Mac&nbsp;OS&nbsp;X, Linux, en alle grote Unix-versies.<br> QT is tevens beschikbaar voor embedded devices.</p><p>QT is een product van Trolltech. Kijk voor meer informatie op <tt>http://www.trolltech.com/qt/</tt></p>
pl: O Qt<p>Ten program korzysta z biblioteki Qt w wersji %1.</p><p>Qt to biblioteka C++ do tworzenia wieloplatformowych interfejsów graficznych i aplikacji. </p> <p>Qt daje możliwość pisania przenośnych programów dla MS&bsp;Windows, Mac&nbsp;OS&nbsp;X, Linuksa i wszystkich ważniejszych komercyjnych wersji Uniksa.<br> Qt jest też dostępne dla urządzeń wbudowanych</p> <p>Qt jest produktem firmy Trolltech. Więcej informacji pod adresem <tt>http://www.trolltech.com/qt/</tt>.</p>
pt: Acerca do Qt<p>Este programa usa o Qt versão %1.</p><p>O Qt é um 'toolkit' gráfico e de desenvolvimento de aplicações escrito em C++ pela Trolltech. O Qt funciona em Windows 95/98/NT/ME/2000, Linux, Solaris, HP-UX, Mac&nbsp;OS&nbsp; X e em muitas outras versões do Unix com o X11.</p><p>Consulte o <tt>http://www.trolltech.com/qt/</tt> para mais informações.</p>
ro: Despre Qt<p>Acest program utilizează Qt versiunea %1.</p> <p>Qt este un toolkit GUI C++ multiplatformă pentru dezvoltarea de aplicaţii. <p>Qt asigură portabilitate folosind o singură sursă de cod pentru MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux şi toate variantele majoere de Unix comercial. <br>De asemenea Qt este disponibile pentru dispozitive de tip PDA.</p><p>Qt este un produs Trolltech. Vizitaţi <tt>http://www.trolltech.com/qt/</tt> pentru mai multe informaţii.</p>
sk: O Qt<p>Tento program používa Qt verzie %1.</p><p>Qt je C++ knižnica pre multiplatformové GUI &amp; vývoj aplikácii.</p><p>Poskytuje portabilitu jednotného kódu na MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, a mnohé ďalšie komerčné verzie Unixu.<br>Qt je dostupné aj pre malé zariadenia.</p><p>Qt je produkt firmy TrollTech. Pre ďalšie informácie navštívte <tt>http://www.trolltech.com/qt/</tt>.</p>
sl: O Qt<p>Ta program uporablja Qt različice %1.</p><p>Qt je zbirka orodij v C++ za večplatformno gradnjo grafičnih uporabniških vmesnikov.</p><p>Qt ponuja prenosljivost med operacijskimi sistemi MS&nbsp;Windows Mac&nbsp;OS&nbsp;X,Linux, in vsemi glavnimi variantami komercialnih Unix-ov iz enega samega vira izvirne kode.<br>Qt je na voljo tudi za vgrajene naprave.</p><p>Qt je produkt podjetja Trolltech. Za več podatkov obiščite <tt>http://www.trolltech.com/qt/</tt>.</p>
sv: Om Qt<p>Det här programmet använder Qt version %1.</p><p>Qt är ett C++-programbibliotek för flera plattformar för grafisk programutveckling.</p> <p>Qt gör det möjligt att använda samma källkod för MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, och alla större kommersiella Unix-versioner.<br>Qt finns också tillgängligt för inbäddade enheter.</p><p>Qt är en produkt från Trolltech. Se <tt>http://www.trolltech.com/qt/</tt> för mer information.</p>
tr: Qt Hakkında<p>Bu program Qt sürüm %1 kullanmaktadır.</p><p>Qt bir C++ çapraz platform grafiksel arayüz &amp; geliştirme ortamıdır.</p><p>Qt, Windows 95/98/NT4/ME/2000, Linux, Solaris, HP-UX, Mac &nbsp;OS &nbsp;X üzerinde geliştirme yapmaya olanak verir. Qt bir Trolltech ürünüdür. Daha geniş bilgi için <tt>http://www.trolltech.com/qt/</tt> adresine bakınız.</p>

source: Additional Names
ca: Noms addicionals
da: Yderligere navne
de: Zusätzliche Namen
es: Nombres de pila adicionales
et: Lisanimed
eu: Izen Gahiago
fr: Prénoms supplémentaires
hu: További nevek
is: Önnur tög
it: Altri nomi
ja: 追加の名前
lt: Papildomi vardai
lv: Papildus Vārdi
nl: Extra namen
pt: Nomes Adicionais
sv: Andra namn

source: Again
ca: De nou
cs: Znovu
da: Igen
de: Erneut
el: Ξανά
es: De nuevo
eu: Berriro
fr: Encore
hu: Újból
is: Jafna
it: Ancora
ja: 再試行
lt: Agentas
lv: Aģents
pl: Powtórz
pt: De Novo
ro: Din nou
sk: Ešte raz
sl: Znova
tr: Tekrar

source: An error occurred while attempting to run a script on this page. %1
ca: Hi ha hagut un error mentre s'intentava executar un guió en aquesta pàgina. %1
cs: Nastala chyba při pokusu spustit skript na této stránce. %1
da: Der opstod en fejl ved forsøg på at køre et script på denne side. %1
de: Beim Ausführen eines Skripts auf dieser Seite ist ein Fehler aufgetreten. %1
el: Ένα σφάλμα προέκυψε κατά την απόπειρα εκτέλεσης ενός σεναρίου σε αυτήν τη σελίδα. %1
es: Se produjo un error al intentar ejecutar un procedimiento en esta página %1
et: Tekkis viga skripti käivitamise katsel sellel leheküljel. %1
eu: Errore bat gertatu da script bat orri honetan exekutatzen saiatzean. %1
fi: Tapahtui virhe yritettäessä suorittaa skriptiä tällä sivulla. %1
fr: Un problème est survenu en essayant de lancer un script sur cette page. %1
hu: Az oldalba ágyazott egyik szkript végrehajtása közben hiba történt. %1
is: Villa kom upp þegar reynt var að keyra skriftu á þessarri síðu. %1
it: Si è verificato un errore durante l'esecuzione di uno script su questa pagina. %1
ja: このページのスクリプトを実行中にエラーが発生しました。 %1
lt: Bandant %1 įvyko klaida %2. Priežasčių santrauka yra žemiau.<ul>
lv: Kļūda gadījusies mēģinot uz %1, %2. Iemeslu kopsavilkums ir zemāk.<ul>
nl: Er deed zich een fout voor tijdens het uitvoeren van een script op deze pagina. %1
pl: Podczas próby uruchomienia skryptu na tej stronie wystąpił błąd. %1
pt: Ocorreu um erro ao tentar correr um 'script' nesta página. %1
ro: A apărut o eroare la execuţia unui script în această pagină. %1
sk: Pri pokuse o spustenie skriptu na tejto stránke nastala chyba. %1
sl: Prišlo je do napake med poskušanjem poganjanja skripta na tej strani. %1
sv: Ett fel uppstod vid försök att köra ett skript på den här sidan. %1
tr: Bu sayfada bir program çalıştırılırken bir hata oluştu. %1

source: An error occurred while attempting to run a script on this page. %1 line %2: %3
ca: Hi ha hagut un error mentre s'intentava executar un guió en aquesta pàgina. %1 línia %2: %3
cs: Nastala chyba při pokusu spustit skript na této stránce. %1 řádek %2: %3
da: Der opstod en fejl ved forsøg på at køre et script på denne side. %1 linje %2: %3
de: Beim Ausführen eines Skripts auf dieser Seite ist ein Fehler aufgetreten. %1, Zeile %2: %3
el: Ένα σφάλμα προέκυψε κατά την απόπειρα εκτέλεσης ενός σεναρίου σε αυτήν τη σελίδα. %1 γραμμή %2: %3
es: Se produjo un error al intentar ejecutar un procedimiento en esta página %1 línea %2: %3
et: Tekkis viga skripti käivitamise katsel sellel leheküljel. %1, rida %2: %3
eu: Errore bat gertatu da script bat orri honetan exekutatzen saiatzean. %1 %2. lerroan: %3
fi: Tapahtui virhe yritettäessä suorittaa skriptiä tällä sivulla. %1 rivi %2: %3
fr: Un problème est survenu en essayant de lancer un script sur cette page. %1 ligne %2 : %3
hu: Az oldalba ágyazott egyik szkript végrehajtása közben hiba történt. %1, %2.sor: %3
is: Villa kom upp þegar reynt var að keyra skriftu á þessarri síðu. %1 lína %2 %3
it: Si è verificato un errore durante l'esecuzione di uno script su questa pagina. %1 riga %2: %3
ja: このページのスクリプトを実行中にエラーが発生しました。 %1 行 %2: %3
lt: Bandant %1 įvyko klaida %2. Priežasčių santrauka yra žemiau.<ul>
lv: Kļūda gadījusies mēģinot uz %1, %2. Iemeslu kopsavilkums ir zemāk.<ul>
nl: Er deed zich een fout voor tijdens het uitvoeren van een script op deze pagina. %1 regel %2: %3
pl: Podczas próby uruchomienia skryptu na tej stronie wystąpił błąd. %1 wiersz %2: %3
pt: Ocorreu um erro ao tentar correr um 'script' nesta página. %1 linha %2: %3
ro: A apărut o eroare la execuţia unui script în această pagină. %1 linia %2: %3
sk: Pri pokuse o spustenie skriptu na tejto stránke nastala chyba. %1 riadok %2: %3
sl: Prišlo je do napake med poskušanjem poganjanja skripta na tej strani. %1, vrstica %2: %3
sv: Ett fel uppstod vid försök att köra ett skript på den här sidan. %1 rad %2: %3
tr: Bu sayfada bir program çalıştırılırken bir hata oluştu. %1 satır %2: %3

source: Backspace
ca: Espai enrera
de: Rücktaste
es: Retroceso
eu: Atzera-tekla
fi: Askelpalautin
fr: Correction
is: Eyða (backspace)
sl: Vračalka
sv: Backsteg
tr: Sil
